{
    "SCJesus": {
        "titulo":"Sagrado Coração de Jesus",
        "devocao":"A devoção ao Sagrado Coração de Jesus com São João Evangelista ao pé da cruz, quando um soldado romano com uma lança atravessou o lado de Jesus. “E de seu coração aberto jorrou sangue e água”. Dessa maneira Jesus revelou seu amor e sua doação por nós. O Coração de Jesus conhece a fundo a cada um de nós e se revela como um coração bondoso e misericordioso. Jesus nos diz “vinde a mim vós todos que estais aflitos e cansados que vos aliviarei”.\nO primeiro devoto do Coração de Jesus no Brasil nascente de São José de Anchieta, ele escreveu versos sobre o Coração de Jesus “a lança que abriu-lhe o peito...”. Ele estava já se antecipando nessa devoção, ele não publicava porque não estava ainda aprovada.\nSanta Margarida Maria Alacoque foi uma das principais religiosas da Igreja a propagar a devoção ao Sagrado Coração de Jesus. Ela nasceu na Aldeia de Lautecour, na Borgonha, em 1647. Nessa época apesar de já existir, a veneração não era muito conhecida. A sua missão foi dar-lhe impulso e difusão universal, adaptá-la às necessidades da Igreja Católica nos tempos modernos e fixar as práticas de piedade mais adequadas às novas circunstâncias.\nEla teve uma revelação do Sagrado Coração de Jesus quando ouviu: “Meu coração Divino está inflamando de amor pelos homens e por ti. Preciso difundir as chamas do meu coração para enriquecer a todos com os preciosos tesouros do meu coração. Assim nasceu a festa do Sagrado Coração de Jesus.\nA mais célebre das aparições foi em 1675, quando Jesus pediu a Santa Margarida Maria que fosse estabelecida uma festa para honrar seu Coração: a sexta-feira depois da oitava da festa do Corpo de Deus, comungando-se nesse dia e buscando desagravá-lo com atos fervorosos.\nRoma autorizou somente 90 anos mais tarde, em 1765, com missa própria. Somente em 1856, a pedido dos bispos da França foi estendida à Igreja universal.\nNa visão de 1688 Jesus indicou o papel que as visitandinas e os padres jesuítas deviam ter na difusão da devoção ao Sagrado Coração.\nQue a devoção ao Sagrado Coração de Jesus continue proporcionando a cada pessoa o alívio das dores, a certeza da paz, a alegria do amor, o incentivo para missão, a disposição para a caridade, o desejo de servir ao irmão."
    }
}

